Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=477_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Nuorisoneuvosto
sms: Nuõrisuåvtõs

source: Nuorisoneuvostoon valitaan kahdeksi vuodeksi kerrallaan puheenjohtaja, varapuheenjohtaja ja kolme muuta jäsentä sekä jokaiselle henkilökohtaiset varajäsenet.
sms: NuõrisuåvtõŠšše vaŠlljeet kueiŠt ekka vuârai saaǥǥjååŠđteei, vääŠrrsaaǥǥjååŠđteei da kolmm jeeŠres vuäŠssla di juâkksižže siŠjjid personnallšem vääŠrrvuässla.

source: Näiden varsinaisten jäsenten ja varajäsenten tulee olla valituksi tullessaan 18-25-vuotiaita.
sms: VaŠlljuum väŠlddveârlaž vuäŠssla da vääŠrrvuässla âŠlǧǧe leeŠd 18-25-ekksa, teŠl ko siŠjjid vaŠlljeet.

source: Lisäksi nuorisoneuvostoon valitaan kahdeksi vuodeksi kerrallaan viisi pysyvää asiantuntijajäsentä, joiden tulee olla valituksi tullessaan 15-17-vuotiaita.
sms: LââŠssen nuõrisuåvtõŠsse vaŠlljeet kueiŠt ekka vuârai vitt põõšši aŠšštobddivuäŠssla, kook aŠlǧǧe leeŠd 15-17-ekksa, teŠl ko siŠjjid vaŠlljeet.

source: Nuorisoneuvoston puheenjohtajan ja varapuheenjohtajan ei tarvitse olla saamelaiskäräjien jäseniä.
sms: Nuõrisuåvtõõzz saaǥǥjååŠđteei da vääŠrrsaaǥǥjååŠđteei jiâ taarbâž leeŠd sääŠmteeŠǧǧ vuäŠssla.

source: Nuorisoneuvosto valmistelee ne saamelaiskäräjien lausunnot, aloitteet ja muut kannanotot jotka koskevat saamelaisnuoria tai saamelaisnuorten elinoloja.
sms: Nuõrisuåvtõs valmštââll tõid sääŠmteeŠǧǧ ceâlklmid, alttõõzzid da jeeŠres beäŠlestväŠlddmõõžžid leŠbe sääŠmnuõri leŠbe sääŠmnuõri jieŠllemvueŠjjid.

source: Muita nuorisoneuvoston päätehtäviä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia ympäri Suomen sekä vahvistaa saamelaisnuorten kuuluvuutta saamelaiskulttuuriin.
sms: JeeŠres nuõrisuåvtõõzz väŠlddtuâi liâ ooudâsviikkâd sääŠmnuõri ǩiõllʼlaž da kulttuursaž vuõiggâdvuõđid pirr LääŠddjânnam di ravvad sääŠmnuõri kuullmõõžž sääŠmkulttuuŠre.

source: Nuorisoneuvosto 2014-2015
sms: Nuõrisuåvtõs 2014-2015

source: Jäsenet:
sms: Vuässla:

source: Niila Rahko, puheenjohtaja - varajäsen Mikkel Näkkäläjärvi
sms: Niila Rahko, saaǥǥjååŠđteei - vääŠrrvuässlaž Mikkel Näkkäläjärvi

source: Minna Lehtola, varapuheenjohtaja - varajäsen Anna-Katariina Feodoroff
sms: Minna Lehtola, vääŠrrsaaǥǥjååŠđteei - vääŠrrvuäŠsslaž Anna-Katariina Feodoroff

source: Elli-Marja Hetta - varajäsen Laura-Maija Niittyvuopio
sms: Elli-Marja Hetta - vääŠrrvuäŠsslaž Laura-Maija Niittyvuopio

source: Anne-Maret Labba - varajäsen Sammeli Salonen
sms: Anne-Maret Labba - vääŠrrvuäŠsslaž Sammeli Salonen

source: Aslak Holmberg - varajäsen Martta Alajärvi
sms: Aslak Holmberg - vääŠrrvuäŠsslaž Martta Alajärvi

source: Asiantuntijajäsenet:
sms: ÄŠšštobddivuäŠssla:

source: Nuorisoneuvoston esittelijänä ja sihteerinä toimii nuorisosihteeri Kaisa Tapiola-Länsman
sms: Nuõrisuåtõõzz ääŠšš ouddpuŠhttjen da piizzren tuåimmai nuõripiizar Kaisa Tapiola-Länsman.
